<?php
$lang['platform'] = '단락보기 설정을 적용할 범위. None, mobile, all.  <b>all</b> : 데스크탑에서도 적용됨. <b>Mobile</b> : 전화와 태블릿, 작은 화면에서 적용됨.';
$lang['type'] ="표준도쿠위키 템플릿을 사용중이 아니라면, 본문의 내용을 감싸는 div 태그의 class나 id를 설정해야 합니다. 먼저 class 인지 id 인지 이곳에서 설정하고, 아래에서 그 이름을 정합니다.";
$lang['name'] ="본문을 둘러싸는 div 태그에 적용되는 class 혹은 id의 이름.";
$lang['headers'] ="단락보기 설정이 적용될 가장 작은 제목의 단계. <b>h1</b>에서 이곳에서 설정한 단계 까지 적용이 됩니다. 기본은 <b>h4</b>.";
$lang['suspend'] ="플러긴을 비활성화 합니다.";
$lang['xcl_headers'] = "단락보기 기능을 사용하지 않을 제목의 단계를 선택하세요.";
